{
  "updated_at": "2025-10-20T19:32:03.557Z",
  "news": [
    {
      "id": 1,
      "title": "Сформируй сообщество друзей-соседей и получи вознаграждение!",
      "preview": "Жители жилых кварталов “Новый город” могут получить до 50 тысяч за рекомендации квартир своим знакомым.",
      "text": "Дорогие жители кварталов, мы знаем, что лучшая рекомендация — это рекомендация друзей и близких. Теперь ваша помощь в привлечении новых жителей будет вознаграждена материально.\r\nУК «Город Менеджмент» и  УК «Новая» Тверь совместно с  девелопером «Новый Город» запускают новую программу лояльности — «Приведи друга»! Теперь ваша рекомендация не только подарит вашим близким уютный дом в надежном квартале, но и принесет вам реальный доход.\r\nКак это работает:\r\nРасскажите другу о жилых кварталах «Нового города»;\r\nОтправьте его телефон в отдел продаж с пометкой «Приведи друга». Менеджеры сами с ним свяжутся и назначат встречу.\r\nДождитесь успешного завершения сделки, получите сертификат и отправляйтесь на приятный шопинг.\r\nРасскажите близким о нашем застройщике «Новый Город» и получите до 50 тысяч рублей за каждого, кто купит квартиру.\r\nКаждый новый сосед — это часть нашего большого сообщества, и мы ценим ваше участие в его расширении. Давайте вместе делать наши кварталы еще лучше и уютнее!\r\nУже есть на примете друг, который мечтает о своем доме?\r\n",
      "date": "2025-10-13T00:00:00.000Z",
      "images": [
        "https://storage.yandexcloud.net/n8n-s3/news_ng/1621701507-2.jpg"
      ],
      "visibility": "visible"
    },
    {
      "id": 2,
      "title": "Пушистая инспекция на аллее в ЖК «Есенинские Поля»",
      "preview": "Под пристальным взглядом кота-инспектора Сени Есенина в квартале создают уютную аллею, где каждая деталь призвана стать местом для семейных вечеров и встреч с соседями.",
      "text": "С важным визитом на будущую центральную аллею квартала заглянул усатый контролер  — Сеня Есенин, он же Пианист. Бездомный кот, который решил построить своё счастье и свой дом самостоятельно, и пришёл на стройку. Пушистый инспектор каждый день тщательно обходит территорию, чтобы лично убедиться: создание комфортного прогулочного маршрута идёт полным ходом!\r\n\r\nСкоро здесь появится всё для неспешных прогулок и отдыха:\r\n\r\nтёплое освещение гирлянд;\r\nуютные зоны отдыха с эргономичными лавочками;\r\nудобные подходы к детским площадкам;\r\nместа, где можно расслабиться, наслаждаясь шелестом деревьев и ароматом цветников.\r\n\r\nНа центральной круглой площади будет высажен дуб, вокруг которого будет расположена круговая лавочка — союз природного и человеческого, где одно дополняет другое. Аллея станет именно таким местом, где захочется проводить теплые вечера всей семьей, делиться новостями и строить планы на выходные.\r\nВместе с котом Сеней Есениным мы продолжим следить за развитием стройки и делиться с вами новыми результатами. Команда «Нового Города» уверена: под пристальным наблюдением жёлтых глаз аллея превратится в самое уютное место квартала.\r\nА если хотите забрать кота домой, можно написать вот сюда - https://projecthelpanimals.ru/kotodom \r\n",
      "date": "2025-10-16T00:00:00.000Z",
      "images": [
        "https://storage.yandexcloud.net/n8n-s3/news_ng/кот-01.jpg",
        "https://storage.yandexcloud.net/n8n-s3/news_ng/кот-02.jpg",
        "https://storage.yandexcloud.net/n8n-s3/news_ng/кот-03.jpg",
        "https://storage.yandexcloud.net/n8n-s3/news_ng/кот-04.jpg",
        "https://storage.yandexcloud.net/n8n-s3/news_ng/кот-05.jpg",
        "https://storage.yandexcloud.net/n8n-s3/news_ng/кот-06.jpg",
        "https://storage.yandexcloud.net/n8n-s3/news_ng/кот-07.jpg"
      ],
      "visibility": "visible"
    }
  ]
}